iNSERT INTO AUTHORS (ID, NAME, SURNAME)
VALUES (1, 'Карл', 'Маркс'),
       (2, 'Юзик', 'Сталин'),
       (3, 'Вова', 'Ленин'),
       (4, 'Фридрих', 'Энгельс');

iNSERT INTO GENRES (ID, NAME)
VALUES (1, 'Роман'),
       (2, 'Поэма'),
       (3, 'Стих'),
       (4, 'Заметка про вашего мальчика');

iNSERT INTO BOOKS (ID, NAME, AUTHOR_ID, GENRE_ID)
VALUES (1, 'Капитал', 1, 1),
       (2, 'Сочинения', 2, 2),
       (3, 'Империализм как высшая стадия капитализма', 3, 3),
       (4, 'План допроса немецкого шпиона', 4, 4);